[
  "table-editor-obsidian",
  "quick-latex",
  "dataview",
  "heading-level-indent",
  "obsidian-latex-suite",
  "omnisearch",
  "obsidian-quiet-outline",
  "obsidian-style-settings",
  "obsidian-outliner",
  "js-engine",
  "obsidian-linter"
]